export const popularDishes =[
  {
    "image": "0.png",
    "name": "Хачапури по-аджарски",
    "weight_g": 430,
    "description": "Хачапури «Лодочка» с начинкой из расплавленного сыра сулугуни, яйца и масла.",
    "old_price_rub": null,
    "price_rub": 470
  },
  {
    "image": "1.png",
    "name": "Хинкали традиционные (6 шт)",
    "weight_g": 350,
    "description": "Пряные хинкали с начинкой из ароматной баранины со специями.",
    "old_price_rub": 620,
    "price_rub": 495
  },
  {
    "image": "2.png",
    "name": "Хинкали жаренные (6 шт)",
    "weight_g": 350,
    "description": "Пряные хинкали с начинкой из ароматной баранины со специями.",
    "old_price_rub": 650,
    "price_rub": 520
  },
  {
    "image": "3.png",
    "name": "Ланч низкокалорийный",
    "weight_g": 450,
    "description": "Греческий йогурт с огурцами, зеленью, традиционный салат цезарь, рисовая с курицей.",
    "old_price_rub": 1435,
    "price_rub": 1148
  },
  {
    "image": "4.png",
    "name": "Хачапури по-мегрельски",
    "weight_g": 430,
    "description": "Закрытая хачапури лепешка с сыром сулугуни внутри и снаружи.",
    "old_price_rub": null,
    "price_rub": 490
  },
  {
    "image": "5.png",
    "name": "Котлета с картофелем по-деревенски",
    "weight_g": 350,
    "description": "По семейному рецепту нежнейшее рубленное мясо с экологически чистым ферм.",
    "min_price_rub": 410,
    "max_price_rub": 430,
    "variations": "3 вида"
  },
  {
    "image": "6.png",
    "name": "Хинкали традиционные (6 шт)",
    "weight_g": 350,
    "description": "Пряные хинкали с начинкой из ароматной баранины со специями.",
    "old_price_rub": 620,
    "price_rub": 495
  },
  {
    "image": "7.png",
    "name": "Хачапури по-мегрельски",
    "weight_g": 430,
    "description": "Закрытая хачапури лепешка с сыром сулугуни внутри и снаружи.",
    "old_price_rub": null,
    "price_rub": 490
  },
  {
    "image": "8.png",
    "name": "Хачапури по-аджарски",
    "weight_g": 430,
    "description": "Хачапури «Лодочка» с начинкой из расплавленного сыра сулугуни, яйца и масла.",
    "old_price_rub": null,
    "price_rub": 470
  },
  {
    "image": "9.png",
    "name": "Котлета с картофелем по-деревенски",
    "weight_g": 350,
    "description": "По семейному рецепту нежнейшее рубленное мясо с экологически чистым ферм.",
    "min_price_rub": 410,
    "max_price_rub": 430,
    "variations": "3 вида"
  },
  {
    "image": "10.png",
    "name": "Хинкали жаренные (6 шт)",
    "weight_g": 350,
    "description": "Пряные хинкали с начинкой из ароматной баранины со специями.",
    "old_price_rub": 650,
    "price_rub": 520
  },
  {
    "image": "11.png",
    "name": "Ланч низкокалорийный",
    "weight_g": 450,
    "description": "Греческий йогурт с огурцами, зеленью, традиционный салат цезарь, рисовая с курицей.",
    "old_price_rub": 1435,
    "price_rub": 1148
  }
]
